"EDIT" = "Rediger|Ferdig";
"ADD" = "Legg til";
"DONE" = "Ferdig|Rediger";
"REMOVE" = "Fjern";

"CHOOSE_CONTACT_TO_ADD" = "Velg en kontakt som skal legges til i favoritter";
"CHOOSE_NUMBER_TO_ADD" = "Velg nummer som skal legges til i favoritter";

"SELECT_FAVORITES_TYPE" = "Legg til %@ i Favoritter som:";
"SELECT_CANCEL" = "Avbryt";
"SELECT_VOICE_CALL" = "Taleanrop";
"SELECT_FACETIME" = "FaceTime";
